
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "search/zoom"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "hledat/zvětšit";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[0] = "S"; ObjectID = "15"; */
"15.ibShadowedLabels[0]" = "S";

/* Class = "NSSegmentedCell"; 15.ibShadowedLabels[1] = "Z"; ObjectID = "15"; */
"15.ibShadowedLabels[1]" = "Z";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[0] = "Search"; ObjectID = "15"; */
"15.ibShadowedToolTips[0]" = "Hledat";

/* Class = "NSSegmentedCell"; 15.ibShadowedToolTips[1] = "Zoom"; ObjectID = "15"; */
"15.ibShadowedToolTips[1]" = "Zoom";

/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "layer search"; ObjectID = "17"; */
"17.ibExternalAccessibilityDescription" = "hledání vrstvy";

/* Class = "NSSearchFieldCell"; placeholderString = "Search"; ObjectID = "18"; */
"18.placeholderString" = "Hledat";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Size"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "Velikost";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "45"; */
"45.title" = "Nabídka";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "46"; */
"46.title" = "Nabídka";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "47"; */
"47.title" = "Vyjmout";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "48"; */
"48.title" = "Kopírovat";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "49"; */
"49.title" = "Smazat";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "50"; */
"50.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "51"; */
"51.title" = "Duplikovat";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "52"; */
"52.title" = "Zobrazit zdrojové médium";

/* Class = "NSMenuItem"; title = "Mute"; ObjectID = "53"; */
"53.title" = "Vypnout zvuk";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "54"; */
"54.title" = "Samostatně";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "55"; */
"55.title" = "Aktivní";

/* Class = "NSMenuItem"; title = "Import Audio…"; ObjectID = "57"; */
"57.title" = "Importovat zvuk…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "58"; */
"58.title" = "Vložit";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "59"; */
"59.title" = "Vlastnosti projektu…";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Název";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "85"; */
"85.ibExternalAccessibilityDescription" = "Výstupní sběrnice";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "86"; */
"86.ibExternalAccessibilityDescription" = "Hlasitost";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "90"; */
"90.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "91"; */
"91.title" = "Levá";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "92"; */
"92.title" = "Pravá";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "98"; */
"98.ibExternalAccessibilityDescription" = "Uzamknout";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Solo"; ObjectID = "99"; */
"99.ibExternalAccessibilityDescription" = "Samostatně";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "100"; */
"100.ibExternalAccessibilityDescription" = "Propojit";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "104"; */
"104.ibExternalAccessibilityDescription" = "Vypnout zvuk";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Link"; ObjectID = "144"; */
"144.ibExternalAccessibilityDescription" = "Propojit";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "146"; */
"146.ibExternalAccessibilityDescription" = "Vypnout zvuk";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Lock"; ObjectID = "149"; */
"149.ibExternalAccessibilityDescription" = "Uzamknout";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Volume"; ObjectID = "157"; */
"157.ibExternalAccessibilityDescription" = "Hlasitost";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Name"; ObjectID = "158"; */
"158.ibExternalAccessibilityDescription" = "Název";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Output Bus"; ObjectID = "163"; */
"163.ibExternalAccessibilityDescription" = "Výstupní sběrnice";

/* Class = "NSMenuItem"; title = "Stereo"; ObjectID = "166"; */
"166.title" = "Stereo";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "167"; */
"167.title" = "Levá";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "168"; */
"168.title" = "Pravá";
